tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
brew "autoconf"
brew "autojump"
brew "automake"
brew "gettext"
brew "openssl"
brew "axel"
brew "bat"
brew "coreutils"
brew "dict"
brew "hstr"
brew "htop"
brew "httpie"
brew "httpstat"
brew "httrack"
brew "libtool"
brew "imagemagick"
brew "iperf"
brew "jq"
brew "liblas"
brew "lzlib"
brew "namebench"
brew "ncdu"
brew "nmap"
brew "openssl@1.1"
brew "pkg-config"

brew "speedtest-cli"
brew "telnet"
brew "tig"
brew "tldr"
brew "translate-shell"
brew "unixodbc"
brew "wakeonlan"
brew "watchman"
brew "webp"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zlib"
cask "atom"
cask "burn"
cask "calibre"
cask "dropbox"
cask "openoffice"
cask "oversight"
cask "rescuetime"
cask "skype"
cask "spotify"
cask "superduper"
cask "telegram"
cask "the-unarchiver"
cask "transmission"
cask "tunnelblick"
cask "vlc"
