tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
cask "xquartz"
brew "autoconf"
brew "autojump"
brew "automake"
brew "gettext"
brew "openssl"
brew "axel"
brew "coreutils"
brew "dict"
brew "docker"
brew "docker-machine", link: false
brew "libyaml"
brew "docker-compose"
brew "ffmpeg"
brew "little-cms2"
brew "gnupg"
brew "hh"
brew "htop"
brew "httpie"
brew "httpstat"
brew "httrack"
brew "libtool"
brew "imagemagick"
brew "iperf"
brew "jq"
brew "leptonica"
brew "liblas"
brew "lzlib"
brew "namebench"
brew "ncdu"
brew "nmap"
brew "node", link: false
brew "openssl@1.1"
brew "pipenv"
brew "pkg-config"

brew "speedtest-cli"
brew "telnet"
brew "tig"
brew "tldr"
brew "translate-shell"
brew "unixodbc"
brew "wakeonlan"
brew "watchman"
brew "webp"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zlib"
cask "atom"
cask "battery-guardian"
cask "burn"
cask "calibre"
cask "cleanmymac"
cask "dbeaver-community"
cask "devdocs"
cask "dropbox"
cask "etcher"
cask "filezilla"
cask "firefox-developer-edition"
cask "gimp"
cask "google-chrome"
cask "inkscape"
cask "limechat"
cask "macpass"
cask "mactex"
cask "mpv"
cask "openoffice"
cask "oversight"
cask "pgadmin4"
cask "pycharm"
cask "rescuetime"
cask "skype"
cask "spotify"
cask "superduper"
cask "telegram"
cask "the-unarchiver"
cask "transmission"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "vlc"
