tap "caskformula/caskformula"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "java"
brew "readline"
brew "coreutils"
brew "gd"
brew "geos"
brew "git"
brew "graphviz"
brew "htop"
brew "xz"
brew "httpie"
brew "iperf"
brew "irssi"
brew "jq"
brew "maven"
brew "mercurial"
brew "nmap"
brew "pipenv"
brew "pyenv"
brew "speedtest-cli"
brew "swagger-codegen"
brew "thefuck"
brew "tldr"
brew "translate-shell"
brew "tree"
brew "wakeonlan"
brew "watchman"
brew "wget"
brew "zlib"
cask "docker"
cask "macdown"
cask "macpass"
cask "postgres"
cask "pycharm"
cask "qlmarkdown"
cask "the-unarchiver"
cask "visual-studio-code"
