tap "caskformula/caskformula"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.10"
brew "ansible"
brew "autojump"
brew "awscli"
brew "bat"
brew "coreutils"
brew "gd"
brew "gnupg"
brew "graphviz"
brew "hstr"
brew "htop"
brew "httpie"
brew "iperf"
brew "irssi"
brew "jq"
brew "lzop"
brew "ncdu"
brew "nmap"
brew "pyenv"
brew "speedtest-cli"
brew "tldr"
brew "translate-shell"
brew "tree"
brew "watchman"
brew "wget"
brew "wrk"
brew "zlib"
cask "docker"
cask "iterm2"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
