tap "caskformula/caskformula"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "java"
brew "readline"
brew "ansible"
brew "apache-spark"
brew "autojump"
brew "xz"
brew "python"
brew "awscli"
brew "bat"
brew "cookiecutter"
brew "coreutils"
brew "gd"
brew "git"
brew "gnupg"
brew "graphviz"
brew "hh"
brew "htop"
brew "httpie"
brew "iperf"
brew "irssi"
brew "jq"
brew "lzop"
brew "maven"
brew "mercurial"
brew "mfa"
brew "ncdu"
brew "nmap"
brew "pipenv"
brew "pyenv"
brew "scala@2.11"
brew "speedtest-cli"
brew "thefuck"
brew "tldr"
brew "translate-shell"
brew "tree"
brew "wakeonlan"
brew "watchman"
brew "wget"
brew "wrk"
brew "zlib"
cask "caffeine"
cask "docker"
cask "firefox"
cask "iterm2"
cask "macpass"
cask "pycharm"
cask "spotify"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
