android-file-transfer
atom
burn
caffeine
calibre
clipy
devdocs
devdocs
etcher
filezilla
imageoptim
iterm2
limechat
macpass
mpv
openoffice
oversight
spectacle
spotify
superduper
telegram
the-unarchiver
transmission
tunnelblick
vagrant
virtualbox
vlc
